[
    {
        "name": "Norman",
        "description": "Norman Thavaud est un humoriste et acteur français, né le 14 avril 1987 à Arras dans le département du Pas-de-Calais.<br />Norman s'est fait connaître en publiant ses vidéos sur internet et en les relayant sur des réseaux sociaux. Il est dans la lignée d'une nouvelle génération d'humoristes tels que Cyprien, Mister V, Hugo Tout Seul ou La Ferme Jérôme (Jérôme Niel) ayant acquis leur notoriété via des sites de partage vidéo et réseaux sociaux.<br />Récemment, il a commencé une carrière à la télévision en interprétant des rôles secondaires dans certains épisodes du Palmashow diffusés sur D8 aux côtés de Grégoire Ludig et David Marsais. Il fut aussi figurant (ou guest star) d'un épisode de Bref consacré aux hot-lines.<br />Le 12 janvier 2012, Norman a réuni près de 3 000 personnes au Grand Rex à Paris, lors de son spectacle, le Zapping Amazing.",
        "youtube": "https://www.youtube.com/embed/IgOs7JlFHyQ"
    },
    {
        "name": "Djal",
        "description": "Djal court les scènes ouvertes, il impose son style et son personnage déjà culte du \"Portugais\", avant d’exploser au \"Jamel Comedy Club\". Puis il enchaine les représentations dans le monde entier : il tourne au Maghreb, en Afrique Noire (Maroc, Tunisie, Algérie, Liban, Sénégal, Mali, Niger, Côte d’Ivoire...), mais aussi à Londres avant de revenir en France. Avec pour spécificité d’écrire et de proposer à chaque fois un spectacle unique, sur mesure, pour le public du pays qui le reçoit.",
        "youtube": "https://www.youtube.com/watch?v=4BrIskV1-jA"
    },
    {
        "name": "Comte de Bouderbala",
        "description": "Le comte de Bouderbala, pseudonyme de Sami Ameziane, né le 6 janvier 1979 à Saint-Denis, est un ancien joueur international de basket-ball et un humoriste franco-algérien.",
        "youtube": "https://www.youtube.com/watch?v=VDdsvB5RBEc"
    },
    {
        "name": "Bun Hay Mean",
        "description": "Certaines prophéties ont annoncé l’arrivé de Chinois marrants contant la légende de Bun Hay Mean en France. Aperçu au Jamel Comedy Club, l’homme qui mélange stand-up et improvisation impressionne par son talent.",
        "youtube": "https://www.youtube.com/watch?v=1IuVKXMPEos"
    },
    {
        "name": "Bouchra Beno",
        "description": "De son vrai nom Bouchera BENOSMANE est née en Algérie d’un père Chaoui et d’une maman Kabyle. Après avoir vécu 6 ans à Ain El Benian, Bouchera et sa famille ont déménagé en France, elle a fait des études en comptabilité, mais elle n’a pas vraiment aimé ça, puis elle a voulu se lancer dans la comédie. Il y a 4 ans, elle avait posté 2 ou 3 vidéos sur YouTube, mais ça n’a pas vraiment marché. Comme elle nous l’a confié « Je pensais qu’il suffisait de publier une vidéo sur YouTube et puis c’est bon c’est le Buzz ». Après avoir été déçue du résultat, elle a arrêté de faire des vidéos.",
        "youtube": "https://www.youtube.com/watch?v=7js0iGgw8dg"
    }
]
